Repository: TatyanaBuinitskaya/PlatePix
Catalog: PlatePix/Localizations/DefaultReactions.xcstrings
Source language: en
Languages: pl, ru

source: A Bit Heavy
pl: Trochę ciężkie
ru: Небольшая тяжесть

source: Acid Reflux
pl: Refluks żołądkowy
ru: Изжога

source: Acne
pl: Trądzik
ru: Акне

source: Allergic Reaction
pl: Reakcja alergiczna
ru: Аллергическая реакция

source: Bloating
pl: Wzdęcia
ru: Вздутие

source: Constipation
pl: Zaparcia
ru: Запор

source: Diarrhea
pl: Biegunka
ru: Диарея

source: Dizzy
pl: Zawroty głowy
ru: Головокружение

source: Drowsy
pl: Senny
ru: Сонливость

source: Feeling Light
pl: Uczucie lekkości
ru: Легкость

source: Food Poisoning
pl: Zatrucie pokarmowe
ru: Пищевое отравление

source: Intense Fatigue
pl: Silne zmęczenie
ru: Сильная усталость

source: Mildly Bloated
pl: Lekkie wzdęcia
ru: Небольшое вздутие

source: Nauseous
pl: Mdłości
ru: Тошнота

source: No Issues
pl: Brak problemów
ru: Без изменений

source: Satisfied
pl: Zadowolona
ru: Сытость

source: Severe Stomach Pain
pl: Silny ból żołądka
ru: Сильные боли в животе

source: Sluggish
pl: Ospały
ru: Легкая вялость

source: Stomach Ache
pl: Ból brzucha
ru: Боль в животе

source: Thirsty
pl: Spragniona
ru: Чувство жажды

source: Too Full
pl: Przejedzona
ru: Чувство переполненности
